"Title" = "Geral";
"LaunchAtLogin" = "Iniciar no login";
"CheckForUpdates" = "Verificar atualizações automaticamente";
"CheckNow" = "Verificar agora";
"Open" = "Abrir:";
"OpenTooltip" = "Tecla de atalho global para abrir a aplicação.\nUma pressão repetida da tecla principal enquanto mantém as teclas modificadoras premidas irá selecionar o item seguinte na lista. Neste modo, soltar as teclas modificadoras confirmará a seleção e fechará o pop-up.\nPadrão: ⇧⌘C.";
"Pin" = "Fixar:";
"PinTooltip" = "Tecla de atalho para fixar item do histórico.\nPadrão: ⌥P.";
"Delete" = "Excluir:";
"DeleteTooltip" = "Tecla de atalho para excluir item do histórico.\nPadrão: ⌥⌫.";
"ShowPreview" = "Pré-visualizar:";
"ShowPreviewTooltip" = "Mostrar pré-visualização com informações adicionais.\nPadrão: ⌃Space.";
"Behavior" = "Comportamento:";
"PasteAutomatically" = "Colar automaticamente";
"PasteWithoutFormatting" = "Colar sem formatação";
"Modifiers" = "Personalize o comportamento ao selecionar o item:\n• Selecione com %@ pressionado para copiar o item.\n• Selecione com %@ pressionado para copiar e colar o item.\n• Selecionar com %@ pressionado para copiar, limpar a formatação e colar o item.";
"Search" = "Busca:";
"Exact" = "Exata";
"Fuzzy" = "Aproximada";
"Regex" = "Expressões regulares";
"Mixed" = "Mista";
"NotificationsAndSounds" = "Notificações e sons 􀱁";
